Repository: devuri/WP-Magic-Widgets
Catalog: languages/plugin_magic_widgets-*.po
Languages: de_de

source: Unfiltered Text
de_de: Ungefilterter Text

source: Pure Markup
de_de: Reines Markup

source: Visibility
de_de: Sichtbarkeit

source: All
de_de: Alle

source: Members only
de_de: Nur Mitglieder

source: Anonymous visitors only
de_de: Nur anonyme Besucher

source: Front End Header
de_de: Frontend Kopfteil

source: Front End Footer
de_de: Frontend Fußteil

source: Back End Header
de_de: Backend Kopfteil

source: Back End Footer
de_de: Backend Fußteil

source: Extra widgets for your HTML headers and footers.
de_de: Extrawidgets für den HTML-Kopf- und Fußteil.

source: Use the Unfiltered Text widget.
de_de: Benutze das Widget Ungefilterter Text.

source: Log-in Header
de_de: Anmeldung Kopfteil

source: Log-in Footer
de_de: Anmeldung Fußteil
